[
    {"id":1, "title":"Acordeon Mc-Art Infantil Lt214/Uc103A", "description":"Acordeón Infantil además de ser un Juguete Excepcional también es un instrumento musical con ¡Sonidos Reales! práctica para pequeños que quieran dar sus primeros pasos .2 bajos. 1 desfogue. 7 botones. Material: Fibra de plastico, Fibra de carton, Metal. Incluye correas", "image":"https://tmsmusic.co/cdn/shop/products/acordeon-mc-art-infantil-lt214uc103a-the-music-site-1.png?v=1696264313&width=600", "price":130000, "categoria":"Instrumento Musical","subcategoria": "Teclados" , "sub-subcategoria" : "Acordeones"},
    {"id":2, "title":"Acordeónn Hohner Corona III 5 Letras Negro-Col A57731", "description":"El aire está lleno de música, risas y gente hablando —pero aun así se hace oír con claridad el característico sonido HOHNER. Especialmente, si se trata del Corona III, el más grande de la Serie Corona. El sonido voluminoso y estimulante encanta a la audiencia y al músico de igual manera, los invita a moverse, a bailar y a disfrutar. Una joya muy apreciada en vallenato, el norteño y el tex-mex, el Corona III es el acordeón perfecto para los músicos profesionales que están en la búsqueda de un sonido distintivo y poderoso, junto a características de longevidad y hermosa apariencia.", "image":"https://tmsmusic.co/cdn/shop/products/acordeonn-hohner-corona-iii-5-letras-negro-col-a57731-the-music-site.jpg?v=1696263872&width=600", "price":6000000, "categoria":"Instrumento Musical","subcategoria": "Teclados" , "sub-subcategoria" : "Acordeones"},
    {"id":3, "title":"Controlador Arturia Keylab Essential 49 230522 Negro", "description":"Arturia KeyLab Essential 49 Mk3 Black es un teclado controlador MIDI universal de 49 notas y conectividad USB, con funciones avanzadas, aplicaciones software, arpegiador, modo acordes, modo escala, pads retroiluminados RGB, botón contextual y pantalla LCD que ofrece un flujo de trabajo intuitivo y una excelente integración DAW.", "image":"https://tmsmusic.co/cdn/shop/files/controlador-arturia-keylab-essential-49-230522-negro-the-music-site-1.webp?v=1696268806&width=600", "price":1450000, "categoria":"Instrumento Musical","subcategoria":"Teclados","sub-subcategoria":"Controladores"},
    {"id":4, "title":"Controlador Y Secuenciador Arturia Keystep 430201", "description":"A veces, la simplicidad es la clave de la eficiencia y la mejor manera de materializar una idea en un resultado sonoro.El diseño del KeyStep se basa completamente en esta visión. Ir directo al grano, sortear las limitaciones y dejar que los músicos se concentren en su arte son las ambiciones de KeyStep. Ya sea que su configuración sea analógica o digital, KeyStep le permitirá alcanzar un nivel completamente nuevo de control y creatividad.", "image":"https://tmsmusic.co/cdn/shop/products/controlador-y-secuenciador-arturia-keystep-430201-the-music-site.jpg?v=1696267361&width=600", "price":785000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Controladores"},
    {"id":5, "title":"Piano Acustico Ritmuller Up118R2S", "description":"El PIANO VERTICAL RITMULLER UP118R2, ofrece un valor incomparable con sonido excepcional, tacto y durabilidad. Además de la gran caja de resonancia de abeto excepcionalmente sólida, UP118R2 utiliza una exclusiva acción ultra-sensible que combina artesanía experimentado con la tecnología de piano de renombre mundial de RITMULLER. Proporciona un excepcional toque y tono.", "image":"https://tmsmusic.co/cdn/shop/products/piano-acustico-ritmuller-up118r2s-the-music-site.png?v=1696262660&width=600", "price":18000000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Pianos Acústicos"},
    {"id":6, "title":"Piano Acustico Ritmuller Gp148R1", "description":"Ritmüller ha sido un estándar de excelencia musical desde que el nombre se estableció en Alemania en 1795. Bajo los auspicios del Pearl River Piano Group, la marca se ha elevado a un nuevo y emocionante nivel de calidad y virtuosismo musical.", "image":"https://tmsmusic.co/cdn/shop/products/piano-acustico-ritmuller-gp148r1-the-music-site-1.png?v=1696262660&width=600", "price":42000000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Pianos Acústicos"},
    {"id":7, "title":"Teclado Studiologic SL73 Studio", "description":"Más de 30 años de experiencia en teclados exclusivos se combinan con un sistema operativo completamente nuevo y potente. Perfecto para que controle su hardware e instrumentos virtuales. Todo proporcionado de una manera nueva y poderosa y refrescante. Trabajando junto con músicos, Studiologic ha creado una interfaz de usuario que es perfecta para una navegación y configuración rápidas, pero también le brinda un excelente control en profundidad. El SL está listo para estar en el corazón de su sistema.", "image":"https://tmsmusic.co/cdn/shop/files/teclado-studiologic-sl73-studio-the-music-site-3.webp?v=1696268677&width=400", "price":3300000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Pianos Digitales"},
    {"id":8, "title":"Teclado Studiologic SL 88 Studio", "description":"Más de 30 años de experiencia en teclados exclusivos se combinan con un sistema operativo completamente nuevo y potente. Perfecto para que controle su hardware e instrumentos virtuales. Todo proporcionado de una manera nueva y poderosa y refrescante. Trabajando junto con músicos, hemos creado una interfaz de usuario que es perfecta para una navegación y configuración rápidas, pero también le brinda un excelente control en profundidad. El SL está listo para estar en el corazón de su sistema.", "image":"https://tmsmusic.co/cdn/shop/files/teclado-studiologic-sl-88-studio-the-music-site-1.webp?v=1696268663&width=600", "price":3450000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Pianos Digitales"},
    {"id":9, "title":"Sintetizador Roland E-A7", "description":"El E-A7 es un versátil teclado arreglista para músicos que necesitan sonidos profesionales y estilos de acompañamiento auténticos del mundo entero. Usar el E-A7 es intuitivo y rápido gracias a su disposición lógica de doble pantalla: estilos a la izquierda y sonidos (más de 1.500) a la derecha, con botones específicos para acceder rápidamente a la mayoría de opciones. Puedes importar archivos WAV para crear tus propios instrumentos, o incluso samplear directamente desde el teclado. Si eres cantante, te va a encantar la entrada de micrófono con efectos vocales independientes, y si sales a tocar bolos, estás de enhorabuena, porque este teclado solo pesa ocho kilos. Allá donde te lleve tu música, puedes contar con el E-A7.", "image":"https://tmsmusic.co/cdn/shop/files/sintetizador-roland-e-a7-the-music-site-1.jpg?v=1696268373&width=600", "price":7900000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Sintetizadores"},
    {"id":10, "title":"Sintetizador Arturia Minifreak 571001", "description":"MiniFreak: sintetizador experimental de vanguardia.¿Eres fanático de MicroFreak pero te gustaría tener más? Echa un vistazo a Arturia MiniFreak , un sintetizador analógico/digital híbrido experimental de vanguardia con polifonía de 6 voces, osciladores digitales, filtros analógicos, efectos, un arpegiador de interpretación, un secuenciador de 64 pasos y un sintetizador delgado sensible a la velocidad de 37 notas. teclado de teclas con aftertouch, muy adecuado para músicos, diseñadores de sonido, productores y DJ con cualquier nivel de experiencia.", "image":"https://tmsmusic.co/cdn/shop/products/sintetizador-arturia-minifreak-571001-the-music-site-1.jpg?v=1696268048&width=600", "price":3250000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Sintetizadores"},
    {"id":11, "title":"GUITARRA ACUSTICA FENDER REDONDO MINI 0970710103", "description":"La Redondo Mini tiene un gran impacto en una guitarra acústica de menor tamaño. Con una tapa de abeto combinada con fondo y aros de caoba, esta guitarra tiene una longitud de escala de 22 ¾, pero ofrece el tono de una guitarra de tamaño completo. Como todos los modelos de la serie California, la Redondo Mini cuenta con un instrumento de 6 en línea. Clavijero Stratocaster inspirado en el legado eléctrico de Fender.", "image":"https://tmsmusic.co/cdn/shop/files/fenderminiSB.png?v=1701101917&width=200", "price":1100000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Acústicas"},
    {"id":12, "title":"Guitarra Acústica Eko flame 4/4 06204724", "description":"Una guitarra para estudiantes que buscan un instrumento con unas prestaciones acústicas de alto nivel y un diseño muy cuidado, sin necesidad de gastar mucho dinero.La guitarra clásica EKO Sparkling Flame está bien construida y viene con la mejor relación calidad-precio y el estilo italiano de EKO.Las especificaciones de la madera, superiores a las de otros modelos del mismo segmento de precios, hacen de esta guitarra la primera opción.", "image":"https://tmsmusic.co/cdn/shop/files/06204724_m.jpg?v=1696515714&width=600", "price":470000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Acústicas"},
    {"id":13, "title":"Guitarra Acústica Eko flame 4/4 06204724", "description":"Un nuevo punto de referencia para instrumentos de nivel básico Diseñado en colaboración con el profesor de Berklee College of Music e instructor de guitarra de YouTube Tomo Fujita, el Ibanez AZES31 está preparado para establecer un nuevo estándar para instrumentos de nivel básico ofreciendo jugabilidad lista para el escenario, campanas y silbatos electrónicos, y un precio atractivo. Todo comienza con un cuerpo de álamo, que se combina con el broche de marca registrada y el soporte de un cuello de arce y la jugabilidad suave como la seda de la jatoba para el diapasón.", "image":"https://tmsmusic.co/cdn/shop/files/guitarra-electrica-ibaenz-azes31-purist-blue-the-music-site-1.png?v=1696268300&width=600", "price":1500000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Eléctricas"},
    {"id":14, "title":"Guitarra Electrica Ibanez 9 Cuerdas Rg9Pb-Transparent Gray Flat", "description":"Explora las profundidades extremas del diseño de guitarra de rango extendido. El Ibanez Axe Design Lab RG9PB incluye una novedosa combinación de características en una guitarra eléctrica de 9 cuerdas de alto rendimiento. El RG9PB está construido alrededor de un cuerpo nyatoh resonante, que está cubierto por una tapa de álamo que gira la cabeza. Apreciarás la jugabilidad sin esfuerzo del cuello Wizard-9 de esta guitarra de 5 piezas y el diapasón de ébano Macassar de 24 trastes, mientras que sus humbuckers Fishman Fluence activos producen una mezcla masiva de tonos de alto octanaje con cero ruido añadido. También obtienes un puente rígido Gibraltar Standard II-9, que proporciona una transferencia óptima de vibración y una máxima comodidad de juego, una necesidad para los jugadores que emplean grandes cantidades de chugging silenciado con la palma de la mano. El RG9PB cuenta con una tuerca Graph Tech y máquinas de afinación Ibanez sólidas, junto con un acabado satinado llamativo. ¿Quieres explorar un ejemplo de diseño de guitarra de rango extendido? Si es así, el Axe Design Lab RG9PB está listo y dispuesto a ser su down-tuned", "image":"https://tmsmusic.co/cdn/shop/files/guitarra-electrica-ibanez-9-cuerdas-rg9pb-transparent-gray-flat-the-music-site-1.png?v=1696268308&width=600", "price":6000000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Eléctricas"},
    {"id":15, "title":"Guitarra Acústica Fender CN-60S 09617140 NEGRA", "description":"La Fender CN-60S es una guitarra ideal para principiantes o músicos más experimentados que buscan agregar una acústica de cuerdas de nailon a su colección. El CN-60S combina una cómoda interpretación y un gran tono en una guitarra acústica asequible. Esta es una guitarra acústica de cuerdas de nailon, lo que significa que las tres cuerdas superiores son de nailon en lugar de metal. Las guitarras de cuerdas de nailon son el estándar para los músicos clásicos y flamencos, pero también son una opción popular para los principiantes. ", "image":"https://tmsmusic.co/cdn/shop/files/0970160506_gtr_frt_001_rr.jpg?v=1696520609&width=600", "price":1020000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Electroacústicas"},
    {"id":16, "title":"Guitarra Acústica Fender CN-60S 09617140 NEGRA", "description":"La Fender CN-60S es una guitarra ideal para principiantes o músicos más experimentados que buscan agregar una acústica de cuerdas de nailon a su colección. El CN-60S combina una cómoda interpretación y un gran tono en una guitarra acústica asequible. Esta es una guitarra acústica de cuerdas de nailon, lo que significa que las tres cuerdas superiores son de nailon en lugar de metal. Las guitarras de cuerdas de nailon son el estándar para los músicos clásicos y flamencos, pero también son una opción popular para los principiantes. ", "image":"https://tmsmusic.co/cdn/shop/files/0970160506_gtr_frt_001_rr.jpg?v=1696520609&width=600", "price":1020000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Electroacústicas"}
    ]